export default {
    about: 'マルマルナビは、総合情報ポータルサイトナビで、2013年11月に日本国内特許を取得致しました。' +
        '快速検索や、簡単なカテゴリから探すサービスを『インターネット総合ナビ』として、' +
        '様々なコンテンツサービスを提供しています。ニュースや天気など毎日欠かさず確認するのサイト、' +
        '緊急時やトラブル時すぐに探したい情報や、相談・質問・比較などができるお役立ちサイトなど、' +
        'インターネット上で便利に使えるサイトを厳選して集めています。',
    copyright_content_one: [
        '利用者は、自らの判断と責任において、広告等を契機とした広告主などの第三者と連絡、' +
        '交渉ないし取引その他の接触（以下「接触等」といいます。）をすることができます。' +
        '当社は、利用者と第三者との間における接触等について、一切の関与をせず、かつ、責任を負いません。',

        '他の利用者にかかるデータの利用又はサービス等を通じて提供される、他の利用者にデータについて' +
        '利用等が許諾されている場合、利用者は、自らの判断と責任において、当該データの利用等を行うことができます。' +
        '当社は、当該データの正確性や信憑性、信頼性について一切の保証をしません。また、当社は、当該データを' +
        '契機とした第三者との間の接触等について、一切の関与をせず、かつ、責任を負いません。'
    ],
    copyright_content_two: 'サービスの中断当社は、以下のいずれかに該当する場合には、利用者に事前に通知することなく、' +
        '本サービス等の提供を一時的に中断することがあります。',
    copyright_content_three: [
        '本サービス等に用いる設備の保守または工事を実施する場合',
        '本サービス等に用いる設備に障害が発生した場合',
        '電気通信事業者の提供する電気通信役務に起因して電気通信サービスの利用が不能となった場合',
        'その他、やむを得ない事情によって、運用上または技術上当社が本サービス等の一時的中断が必要と判断した場合',
    ]

}